
/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "DkZ-Ob-DYZ"; */
"DkZ-Ob-DYZ.title" = "Item 3";

/* Class = "NSMenuItem"; title = "項目1"; ObjectID = "mjG-WM-joa"; */
"mjG-WM-joa.title" = "項目1";

/* Class = "NSMenuItem"; title = "項目2"; ObjectID = "vZQ-MP-VAb"; */
"vZQ-MP-VAb.title" = "項目2";

/* Class = "NSTextFieldCell"; title = "ライブラリ: "; ObjectID = "yaw-ru-Rxj"; */
"yaw-ru-Rxj.title" = "ライブラリ: ";
